tap "daipeihust/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "aws-vault"
brew "awscli"
brew "bat"
brew "eza"
brew "fd"
brew "gh"
brew "ghq"
brew "unbound"
brew "gnupg"
brew "iperf3"
brew "mise"
brew "neovim"
brew "ripgrep"
brew "zsh"
brew "daipeihust/tap/im-select"
cask "font-plemol-jp"
cask "font-plemol-jp-hs"
cask "font-plemol-jp-nf"
