tap "hashicorp/tap"

brew "act"
brew "asdf"
brew "bat"
brew "curl"
brew "exa"
brew "fzf"
brew "go"
brew "jq"
brew "rsync"
brew "starship"
brew "tmux"
brew "wget"
brew "yq"
brew "zoxide"
brew "vim"
brew "ghq"
brew "git"
brew "git-lfs"
brew "gh"
brew "hey"

brew "hashicorp/tap/terraform"
